@extends('layouts.master')
@section('public')

<section class="page-title text-center"
        style="background-image: url({{ asset('public_files/img/page_title/blog_title_bg.jpg') }});">
        <div class="container relative clearfix">
            <div class="title-holder">
                <div class="title-text">
                    <h1 class="uppercase">Өгүүлэл нийтлэх</h1>
                </div>
            </div>
        </div>
    </section> <!-- end page title -->

    <!-- Blog Masonry -->
    <section class="section-wrap-sm blog-masonry bg-light">
        <div class="container relative">
            <div class="row masonry blog-content">

                <!-- standard post -->
                <div class="col-md-12 col-sm-6 col-xs-12 masonry-item">
                    <h3>БОЛОВСРОЛ СУДЛАЛ СЭТГҮҮЛД ТОЙМ ӨГҮҮЛЭЛ, ОНОЛЫН ӨГҮҮЛЭЛ, СУДАЛГААНЫ ӨГҮҮЛЭЛ, СУРТАЛЧИЛГААНЫ ӨГҮҮЛЭЛ
                        НИЙТЛҮҮЛЭХЭД ТАВИГДАХ ШААРДЛАГА</h3>
                    <strong>Нэг. Өгүүллийн бүтэц</strong>
                    <ul>
                        <li>1. Өгүүллийн сэдэв буюу гарчиг</li>
                        <li>2. Зохиогчийн овог нэр, харьяалагдах албан байгууллага</li>
                        <li>3. Өгүүллийн хураангуй</li>
                        <li>4. Түлхүүр үгс</li>
                        <li>5. Өгүүллийн оршил, удиртгал, судалгааны аргазүй</li>
                        <li>6. Өгүүллийн үндсэн хэсэг</li>
                        <li>7. Судалгааны үр дүн</li>
                        <li>8. Дүгнэлт</li>
                        <li>9. Abstract</li>
                        <li>10. Талархал</li>
                        <li>11. Зохиогчийн тухай</li>
                        <li>12. Номзүй, эшлэл</li>
                        <li>13. Реценз</li>
                    </ul>
                    <p>1. Өгүүллийн сэдэв буюу гарчиг (англи орчуулгыг хавсаргана)</p>
            
                    <p>2. Зохиогч овог нэр, харьяалагдах байгууллагаа бүтэн бичнэ.</p>
            
                    <p>3. Өгүүллийн хураангуй: Тухайн өгүүллийн агуулгыг товчлон 15-аас доошгүй мөр, 200 үгэнд багтаан бичнэ.</p>
            
                    <p>4. Түлхүүр үгс: 4-5 түлхүүр үг хэрэглэнэ. Өгүүллийн цөм утгыг илэрхийлж чадахуйц цөөн тооны нэр үг, холбоо үг
                        байна. Өгүүллийн сэдэвт орсон үгийг оруулахгүй. Түлхүүр үг нь нэр үг, нэрлэхийн тийн ялгал, ганц тоон дээр
                        байна.</p>
            
                    <p>5. Өгүүллийн оршил, судалгааны аргазүй: Өгүүллийн судалгааны арга, зорилго, зорилт, хэрэгцээ шаардлага,
                        дэвшүүлж буй асуудал, таамаглал, түүнээ батлах зорилгоор хийсэн туршилт, сорил, боловсруулалт хийсэн арга
                        зэргийг дурдана.</p>
            
                    <p>6. Өгүүллийн үндсэн хэсэг:</p>
            
                    <p>7. Судалгааны үр дүн: Өгүүлэлд судалгааны үр дүнг маш тодорхой тусгасан байна.</p>
            
                    <p>8. Дүгнэлт: 15-аас доошгүй мөрөнд судалгааны үр дүнд тулгуурлан бичсэн байхаас гадна дүгнэлтэд үндэслэсэн
                        саналыг тусгасан байж болно.</p>
            
                    <p>9. Abstract: Өгүүллийн үндсэн агуулгыг англи хэлээр агуулгын болон үгзүйн алдаагүй орчуулан 15-аас доошгүй
                        мөрөнд багтаан бичнэ (хураангуйн орчуулга).</p>
            
                    <p>10. Талархал: Өгүүллийг бичихэд эшлэл авсан бүтээлийн зохиогчид, дэмжлэг үзүүлсэн хүмүүс, байгууллагад
                        талархлаа 3-5 мөрөнд багтаан бичнэ.</p>
            
                    <p>11. Зохиогчийн тухай: зохиогчийн тухай товч 8 мөр, 80 үгэнд багтаан 9 pt үсгийн өндөртэйгээр бичсэн байна.
                        Энд зохиогчийн овог нэр, төгссөн сургууль, судалгааны ажлын туршлага, чиглэл, гол бүтээл, и-мэйл хаяг
                        зэргийг багтаасан байна.</p>
            
                    <p>12. Ном зүй, эшлэл: Өгүүллийн төгсгөлд эшлэл татсан ном, зохиолын нэрсийг Microsoft Word-n Bibliography-н
                        дагуу цагаан толгойн дэс дарааллаар бичнэ. Жишээлбэл, Санжаабадам,С. (2006). Боловсролын чанарын үнэлгээ.
                        Улаанбаатар: Соёмбо Принтинг. (нэг сэдэвт бүтээл болон номноос ашигласан бол); Санжаабадам,С. (2004).
                        Боловсролыг чанаржуулах боломж. Боловсрол судлал сэтгүүл, Дугаар 5, 82-84. (өгүүллийг сэтгүүл болон бусад
                        бүтээлээс ашигласан бол).</p>
            
                    <p>13. Реценз: 1-2 хүний реценз байж болох бөгөөд реценз өгсөн хүн нь өгүүллийн эрдэм шинжилгээний үнэнд
                        зохиогчийн адил хариуцлага хүлээнэ. Реценз хийсэн хүний тодорхойлолтыг сэтгүүлийн редакцид зохиогч заавал
                        өгнө.</p>
            
                    <strong>Хоёр. Техникийн шаардлага</strong>
            
                    <p>- Цаасны хэмжээ: В5 буюу 18.2 х 25.7 см</p>
            
                    <p>- Үсгийн фонт: Cambria</p>
            
                    <p>- Үсгийн өндөр: 10 pt</p>
            
                    <p>- Ашигтай талбайн хэмжээ (margins): Тop 2 см, Bottom 2 см, Right 2 см, Left 2 см</p>
            
                    <p>- Header, footer, footnote комманд ашиглахгүй. Мөн хуудасны дугаар тавихгүй.</p>
            
                    <p>- Мөр хоорондын зай: At least 14 pt байна.</p>
            
                    <p>- Хүснэгт, зураг, графикийн тайлбар, агуулгыг 9 pt өндөртэй үсгээр бичнэ. График, Диаграммыг зураг буюу
                        Picture байдлаар оруулахгүй.</p>
            
                    <p>- Tab (догол мөр) - гарчгийн доод мөрөнд догол мөр авахгүй, өгүүллийн дунд мөрүүдэд 0.6 мм-ийн Tab авна.</p>
            
                    <p>Өгүүлэл нь Хураангуй, Түлхүүр үгс, Оршил, Текст, Зураг (график болон фото зураг), хүснэгт, Дүгнэлт,
                        Зохиогчийн тухай, Ном зүй, эшлэл оруулан 5-7 нүүрэнд багтсан байх бөгөөд үг үсгийн болон бичгийн дүрмийн
                        алдаагүй байна.</p>
            
                    <p>Эх материалыг электрон хэлбэрээр болон хэвлэсэн байдлаар Боловсролын Шинжлэх ухааны Академийн
                        &ldquo;Боловсрол судлал&rdquo; сэтгүүлийн Редакцийн нарийн бичгийн даргад өгнө. Сэтгүүлийн зөвлөл нь
                        шаардлага хангаагүй өгүүллийг буцаах, зохих хэмжээнд хүртэл товчлох эрхийг эдэлнэ. Дээрх бүх шаардлагыг
                        хангасан өгүүллийг Сэтгүүлийн редакцид өгсөн хугацааг ирүүлсэн хугацаа гэж тооцно.</p>

                    <p>
                        Холбогдох: <a href="https://www.facebook.com/bolovsrolsudlalsetguul">Боловсрол судлал сэтгүүлийн Facebook хуудас</a>
                    </p>
                </div>
            </div>
        </div>
    </section>
</section>
@endsection
